{extends 'template:base'}
{block 'content'}
<h1>{$_modx->resource.longtitle?:$_modx->resource.pagetitle}</h1>
<article class="article py-4">
    <div class=conteiner>

      <div>
        <div class="row-text">
         <h2 class="h-center">Двери Маркет</h2>
           <p class="h-center">
            <span class="font-size">
    В течении многих лет сеть дверных салонов "Двери Маркет" является лидером на рынке по продажам дверей, дверных блоков, погонажных изделий, фурнитуры и сопутствующих товаров.
    Более миллиона наших покупателей в разных городах Кемеровской и Новосибирской области остались довольны от качества монтажа и гибких условий. Мы являемся официальными дилерами крупных производителей таких как "Albero" (г.Новосибирск),
    Владимирская фабрика дверей (г. Ковров), "Зевс" (г. Новокузнецк), "Сибирь" и "Легион" (г. Новосибирск), "Промет" (г. Москва) и многих других. Двери Маркет ценит ваше время и поэтому мы предлагаем только качественные двери по выгодным ценам.
            </span>
            </p>
    </div>
       </div>



        <h2 class="h-center"> Наши сотрудники</h2>
         <div class = "row-x">
          <div class="left-photo">
            <img class="photo" alt="фото сотрудников портрет" title="Корпоративный портрет" src="/assets/images/zoya.jpeg" width="200">
          </div>
             <div class="right-text">
            <h3 class="h-left"> Зоя Сергеевна.<br>
               Ведущий менеджер отдела продаж.</h3>
             <p>
              <span>
                В салоне дверей "Двери Маркет" работаю с 2010 года. <br>
                Знаю все о технологии производств дверей. С огромным удовольствием расскажу о материалах, видах входных и межкомнатных дверей, наполнениях и помогу сделать правильный выбор.
              </span>
              <h4 class="text-left">Мои контакты:</h4>
              <span>

                WhatsApp: <a href="whatsapp://https://wa.me/+79049961666">+7(904)996-16-66</a><br>
                email: <a href="email:dverimarket.portal@gmail.com">dverimarket.portal@gmail.com</a><br>
                телефон: <a href="tel:+73843200115">+7(3843)200-115</a>

              </span>
             </p>
             </div>
           </div>

           <div class = "row-x">

               <div class="right-text-2">
              <h3 class="h-right"> Екатерина Викторовна.<br>
                 Руководитель отдела продаж.</h3>
               <p>
                <span>
                  Работаю в компании более 10 лет, рассмотрю предложения от поставщиков по улучшению ассортимента. <br>
                  Сотрудничаем с организациями. Подберем двери под любой бюджет и дизайн. <br>
                  Звоните и пишите отвечу на ваши любые воросы.
                </span>
                <h4 class="right-text-1">Мои контакты:</h4>
                <span class="right-text-2">

                  WhatsApp: <a href="whatsapp://https://wa.me/+79236305000">+7(923)630-50-00</a><br>
                  email: <a href="email:dverimarket.portal@gmail.com">portal.opt2@gmail.com </a><br>
                  телефон: <a href="tel:+73843200115">+7(3843)993-633</a>

                </span>
               </p>
               </div>
               <div class="right-photo">
                 <img class="photo img-grey" alt="фото сотрудников портрет" title="Корпоративный портрет" src="/assets/images/katya.jpeg" width="200">
               </div>
             </div>


  </article>
  <div>
    <div class="row-text">
     <h2 class="h-center">Наши реквизиты</h2>
       <p class="h-center">
        <span>
Индивидуальный предприниматель Волынкин Александр Викторович<br>
Св-во серия 42 №003748865 от 20.06.2013г. ОГРНИП 313425317100037<br>
Юридический адрес: 654007, Кемеровская обл., г. Новокузнецк, пр-кт Н.С. Ермакова дом №10 квартира 108 ИНН 421800342136 ОГРНИП 313425317100037<br>
р/сч 40802810004000003016 в Сибирском филиале ОАО «Промсвязьбанк» г.Новосибирск БИК 045004816 к/сч 30101810500000000816
        </span>
        </p>
</div>
   </div>
 </div>


{/block}
